<?php return array (
  0 => 
  array (
    0 => 
    array (
      'name' => '1.1 Розроблення і керівництво науково-дослідними, освітніми проектами, що фінансуються міністерствами, відомствами, фондами, іншими установами, а також бізнесовими структурами (за виключенням грантів)',
      'key' => 111,
		'note' => 'Підтвердженням виконання даного виду інноваційної роботи є відповідний розпорядчий документ або угода, яка робить проект валідним.',
      'asc' => 
      array (
        0 => 3,
        1 => 4,
      ),
      'cost' => 0,
    ),
	  110 =>
	  array (
		  'name' => '— міжнародними',
		  'key' => 1110,
		  'asc' =>
			  array (
				  0 => 3,
				  1 => 4,
			  ),
		  'cost' => 500,
	  ),
	  111 =>
		  array (
			  'name' => '— національними, що фінансуються з держбюджету або з інших джерел',
			  'key' => 1111,
			  'asc' =>
				  array (
					  0 => 3,
					  1 => 4,
				  ),
			  'cost' => 300,
		  ),
    1 => 
    array (
      'name' => '1.2 Участь у науково-дослідних проектах:',
      'key' => 112,
		'note' => 'Підтвердженням виконання даного виду інноваційної роботи є відповідний розпорядчий документ або угода, яким підтверджується проект',
      'asc' => 
      array (
        0 => 1,
        1 => 2,
        2 => 3,
        3 => 4,
      ),
      'cost' => 0,
    ),
	  112 =>
		  array (
			  'name' => '— в межах глобальних дослідницьких мереж',
			  'key' => 1120,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 500,
		  ),
	  113 =>
		  array (
			  'name' => '— міжнародних',
			  'key' => 1121,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 300,
		  ),
	  114 =>
		  array (
			  'name' => '— національних',
			  'key' => 1122,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 200,
		  ),
	  115 =>
		  array (
			  'name' => '— міжкафедральних',
			  'key' => 1123,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 100,
		  ),
    2 => 
    array (
      'name' => '1.3 Участь у виданні журналів університету та інших періодичних видань, затверджених Вченою радою КНЕУ:',
      'key' => 113,
      'asc' => 
      array (
        2 => 3,
        3 => 4,
      ),
      'cost' => 0,
    ),
	  116 =>
		  array (
			  'name' => '— головного редактора',
			  'key' => 1130,
			  'asc' =>
				  array (
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 300,
		  ),
	  117 =>
		  array (
			  'name' => '— заступника головного редактора',
			  'key' => 1131,
			  'asc' =>
				  array (
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 200,
		  ),
	  118 =>
		  array (
			  'name' => '— відповідального секретаря',
			  'key' => 1132,
			  'asc' =>
				  array (
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 150,
		  ),
	  119 =>
		  array (
			  'name' => '— члена редакційної колегії',
			  'key' => 1133,
			  'asc' =>
				  array (
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 100,
		  ),
    3 => 
    array (
      'name' => '1.4 Участь у виданні журналів, які входять до переліку фахових видань та/або до міжнародних науково-метричних баз даних, крім Web of Science, Scopus',
      'key' => 114,
      'asc' => 
      array (
        2 => 3,
        3 => 4,
      ),
      'cost' => 0,
    ),
	  120 =>
		  array (
			  'name' => '— головного редактора',
			  'key' => 1140,
			  'asc' =>
				  array (
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 200,
		  ),
	  121 =>
		  array (
			  'name' => '— заступника головного редактора',
			  'key' => 1141,
			  'asc' =>
				  array (
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 150,
		  ),
	  122 =>
		  array (
			  'name' => '— відповідального секретаря',
			  'key' => 1142,
			  'asc' =>
				  array (
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 100,
		  ),
	  123 =>
		  array (
			  'name' => '— члена редакційної колегії',
			  'key' => 1143,
			  'asc' =>
				  array (
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 50,
		  ),
    4 => 
    array (
      'name' => '1.5 Участь у виданні іноземних журналів:',
      'key' => 115,
      'asc' => 
      array (
        2 => 3,
        3 => 4,
      ),
      'cost' => 0,
    ),
	  124 =>
		  array (
			  'name' => '— головного редактора',
			  'key' => 1150,
			  'asc' =>
				  array (
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 400,
		  ),
	  125 =>
		  array (
			  'name' => '— члена редакційної колегії',
			  'key' => 1151,
			  'asc' =>
				  array (
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 200,
		  ),
    5 => 
    array (
      'name' => '1.6 Участь у виданні журналів, які індексуються в міжнародних науково-метричних базах даних Web of science, Scopus',
      'key' => 116,
      'asc' => 
      array (
        2 => 3,
        3 => 4,
      ),
      'cost' => 0,
    ),
	  126 =>
		  array (
			  'name' => '— головного редактора',
			  'key' => 1160,
			  'asc' =>
				  array (
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 500,
		  ),
	  127 =>
		  array (
			  'name' => '— заступника головного редактора',
			  'key' => 1161,
			  'asc' =>
				  array (
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 400,
		  ),
	  128 =>
		  array (
			  'name' => '— члена редакційної колегії',
			  'key' => 1162,
			  'asc' =>
				  array (
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 300,
		  ),
    6 => 
    array (
      'name' => '1.7 Видано монографій за звітний період:',
      'key' => 117,
      'asc' => 
      array (
        0 => 1,
        1 => 2,
        2 => 3,
        3 => 4,
      ),
      'cost' => 0,
    ),
	  129 =>
		  array (
			  'name' => '1.7.1 Одноосібні автори',
			  'key' => 1170,
			  'note' => 'Підтвердженням виконання даного виду інноваційної роботи є  монографія, яка пройшла Науково-експертну раду КНЕУ.',
			  'multiplier' => true,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 50,
		  ),
	  130 =>
		  array (
			  'name' => '1.7.2 Участь у написанні монографій у складі національних авторський колективів (вкажіть кількість друкованих аркушів авторського доробку)',
			  'key' => 1171,
			  'note' => 'Підтвердженням виконання даного виду інноваційної роботи є  монографія, яка пройшла Науково-експертну раду КНЕУ.',
			  'multiplier' => true,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 50,
		  ),
	  131 =>
		  array (
			  'name' => '1.7.3 Участь у написанні монографій у складі міжнародних авторських колективів (вкажіть кількість друкованих аркушів авторського доробку)',
			  'key' => 1172,
			  'note' => 'Підтвердженням виконання даного виду інноваційної роботи є вихідні дані монографії, які зазначаються науково-педагогічним працівником.',
			  'multiplier' => true,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 100,
		  ),
	  132 =>
		  array (
			  'name' => '1.8 Публікації у вітчизняних наукових  фахових виданнях (у разі наявності співавторства загальна сума  балів нараховується пропорційно до числа співавторів)',
			  'key' => 1173,
			  'multiplier' => true,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 80,
		  ),
    7 => 
    array (
      'name' => '1.9 Публікація статей в міжнародних наукових журналах:',
      'key' => 118,
      'asc' => 
      array (
        0 => 1,
        1 => 2,
        2 => 3,
        3 => 4,
      ),
      'cost' => 0,
    ),
	  133 =>
		  array (
			  'name' => '1.9.1 Публікації, які входять до міжнародних наукометричних баз даних Web of Science та/або Scopus іноземною мовою (у разі наявності співавторства загальна сума  балів ділиться на кількість співавторів)',
			  'key' => 1180,
			  'multiplier' => true,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 300,
		  ),
	  134 =>
		  array (
			  'name' => '1.9.2 Публікації, які входять до міжнародних наукометричних баз даних Web of Science та/або Scopus українською мовою (у разі наявності співавторства загальна сума  балів ділиться на кількість співавторів)',
			  'key' => 1181,
			  'multiplier' => true,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 150,
		  ),
	  135 =>
		  array (
			  'name' => '1.9.3 Публікації, які входять до інших науково-метричних баз даних (крім Web of Science та Scopus) (у разі наявності співавторства загальна сума  балів ділиться на кількість співавторів)',
			  'key' => 1182,
			  'multiplier' => true,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 100,
		  ),
    8 => 
    array (
      'name' => '1.10 Бібліографічні посилання на наукові праці науково-педагогічного працівника за останні 5 років, які містить профіль Google Академія (див. Додаток 2)',
      'key' => 119,
		'note' => 'Показник заноситься викладачем до індивідуального моніторинг-листа та перевіряється Комісією університету з моніторингу.',
		'multiplier' => true,
      'asc' => 
      array (
		  0 => 1,
		  1 => 2,
		  2 => 3,
		  3 => 4,
      ),
      'cost' => 5,
    ),
    9 => 
    array (
      'name' => '1.11 Участь у національних та міжнародних наукових конференціях (в т.ч. в онлайн-конференціях):',
      'key' => 120,
      'asc' => 
      array (
		  0 => 1,
		  1 => 2,
		  2 => 3,
		  3 => 4,
      ),
      'cost' => 0,
    ),
	  136 =>
		  array (
			  'name' => '— у якості модератора/спікера або ж доповідача, що підтверджено програмою відповідної конференції',
			  'key' => 1200,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 40,
		  ),
	  137 =>
		  array (
			  'name' => '— публікація тез конференцій ',
			  'key' => 1201,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 30,
		  ),
	10 =>
	  array (
		  'name' => '1.12 Участь у наукових конференціях, що проходили за кордоном (в т.ч. в онлайн-конференціях):',
		  'key' => 121,
		  'asc' =>
			  array (
				  0 => 1,
				  1 => 2,
				  2 => 3,
				  3 => 4,
			  ),
		  'cost' => 0,
	),
	  138 =>
		  array (
			  'name' => '—	у якості модератора/спікера або ж доповідача, що підтверджено програмою відповідної конференції',
			  'key' => 1210,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 200,
		  ),
	  139 =>
		  array (
			  'name' => '—	публікація тез конференцій (у разі наявності співавторства загальна сума  балів ділиться на кількість співавторів)',
			  'key' => 1211,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 100,
		  ),
	11 =>
	array (
		'name' => '1.13 Підготовка наукових кадрів:
			Підготовка дисертацій, що захищені протягом звітного року (зазначена сума балів нараховується як науковому керівникові/консультантові, так і здобувачеві):
		',
		'key' => 122,
		'asc' =>
			array (
				0 => 1,
				1 => 2,
				2 => 3,
				3 => 4,
			),
		'cost' => 0,
	),
	140 =>
		array (
			'name' => '— дисертацій на здобуття наукового ступеня доктора наук',
			'key' => 1220,
			'asc' =>
				array (
					1 => 2,
					2 => 3,
					3 => 4,
				),
			'cost' => 1500,
		),
	141 =>
		array (
			'name' => '— дисертацій на здобуття наукового ступеня кандидата наук (PhD, доктор філософії)',
			'key' => 1221,
			'asc' =>
				array (
					0 => 1,
					1 => 2,
					2 => 3,
					3 => 4,
				),
			'cost' => 500,
		),
12 =>
  array (
	  'name' => '1.13.1 Рецензування дисертацій, які були захищені протягом звітного року',
	  'key' => 123,
	  'note' => 'Підтвердженням виконання даного виду інноваційної роботи є витяг з протоколу засідання кафедри.',
	  'asc' =>
		  array (
			  0 => 1,
			  1 => 2,
			  2 => 3,
			  3 => 4,
		  ),
	  'cost' => 0,
  ),
	  142 =>
		  array (
			  'name' => '— дисертацій на здобуття наукового ступеня доктора наук',
			  'key' => 1230,
			  'asc' =>
				  array (
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 100,
		  ),
	  143 =>
		  array (
			  'name' => '— дисертацій на здобуття наукового ступеня кандидата наук (PhD, доктор філософії)',
			  'key' => 1231,
			  'asc' =>
				  array (
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 70,
		  ),
  13 =>
  array (
	  'name' => '1.13.2 Опонування дисертацій',
	  'key' => 124,
	  'note' => 'Підтвердженням виконання даного виду інноваційної роботи є 1 та 2 сторінка автореферату дисертації.',
	  'asc' =>
		  array (
			  0 => 1,
			  1 => 2,
			  2 => 3,
			  3 => 4,
		  ),
	  'cost' => 0,
  ),
	  144 =>
		  array (
			  'name' => '— дисертацій на здобуття наукового ступеня доктора наук',
			  'key' => 123,
			  'asc' =>
				  array (
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 100,
		  ),
	  145 =>
		  array (
			  'name' => '— дисертацій на здобуття наукового ступеня кандидата наук (PhD, доктор філософії)',
			  'key' => 123,
			  'asc' =>
				  array (
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 70,
		  ),
  14 =>
  array (
	  'name' => '1.14 Участь у роботі спеціалізованих вчених рад:',
	  'key' => 125,
	  'multiplier' => true,
	  'asc' =>
		  array (
			  0 => 1,
			  1 => 2,
		  ),
	  'cost' => 20,
  ),
	  146 =>
		  array (
			  'name' => '— голова та вчений секретар спеціалізованої вченої ради',
			  'key' => 1250,
			  'multiplier' => true,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
				  ),
			  'cost' => 50,
		  ),
	  147 =>
		  array (
			  'name' => '— члени спеціалізованої вченої ради',
			  'key' => 1251,
			  'multiplier' => true,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
				  ),
			  'cost' => 20,
		  ),
  15 =>
  array (
	  'name' => '1.15 Отримання національних і міжнародних відзнак у галузі освіти і науки  протягом звітного року',
	  'key' => 126,
	  'note' => 'Показник заноситься викладачем до індивідуального моніторинг-листа та перевіряється Комісією університету з моніторингу. Підтвердженням виконання даного виду інноваційної роботи є відповідна сканкопія нагороди та її переклад.',
	  'asc' =>
		  array (
			  0 => 2,
			  1 => 3,
			  2 => 4,
		  ),
	  'cost' => 0,
  ),
	  148 =>
		  array (
			  'name' => '— державні нагороди (ордени, медалі, звання Лауреата державної премії України, заслужений працівник освіти України, заслужений діяч науки і техніки України, заслужений економіст України та інші еквівалентні нагороди, що були вручені від імені Президента України)',
			  'key' => 1260,
			  'asc' =>
				  array (
					  0 => 2,
					  1 => 3,
					  2 => 4,
				  ),
			  'cost' => 2000,
		  ),
	  149 =>
		  array (
			  'name' => '— урядові відзнаки (грамоти, дипломи, подяки)  ',
			  'key' => 1261,
			  'asc' =>
				  array (
					  0 => 2,
					  1 => 3,
					  2 => 4,
				  ),
			  'cost' => 1000,
		  ),
	  150 =>
		  array (
			  'name' => '— відзнаки МОН України та інших відомчих органів України (грамоти, дипломи, подяки, почесні відзнаки («Відмінник освіти», «Медаль Святого Петра Могили», «За наукові досягнення») та інші еквівалентні нагороди',
			  'key' => 1262,
			  'asc' =>
				  array (
					  0 => 2,
					  1 => 3,
					  2 => 4,
				  ),
			  'cost' => 800,
		  ),
	  151 =>
		  array (
			  'name' => '— міжнародні відзнаки або відзнаки інших країн (університетів), у т.ч. звання почесного професора (доктора)',
			  'key' => 1263,
			  'asc' =>
				  array (
					  0 => 2,
					  1 => 3,
					  2 => 4,
				  ),
			  'cost' => 2000,
		  ),
  ),
  1 => 
  array (
    0 => 
    array (
      'name' => '2.1 Написання навчальної та навчально-методичної літератури (вкажіть кількість друкованих аркушів, що належать особисто науково-педагогічному працівнику):',
      'key' => 211,
      'asc' => 
      array (
        0 => 1,
        1 => 2,
        2 => 3,
        3 => 4,
      ),
      'cost' => 0,
    ),
	  210 =>
		  array (
			  'name' => '— видання підручників',
			  'key' => 2110,
			  'multiplier' => true,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 50,
		  ),
	  211 =>
		  array (
			  'name' => '— оновлене перевидання підручників',
			  'key' => 2111,
			  'multiplier' => true,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 20,
		  ),
	  212 =>
		  array (
			  'name' => '— видання навчальних посібників',
			  'key' => 2112,
			  'multiplier' => true,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 30,
		  ),
	  213 =>
		  array (
			  'name' => '— оновлене перевиданная навчальних посібників',
			  'key' => 2113,
			  'multiplier' => true,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 10,
		  ),
	  214 =>
		  array (
			  'name' => '— видання тренінгів, практикумів, збірників кейсів та інших методичних видань',
			  'key' => 2114,
			  'multiplier' => true,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 10,
		  ),
    1 => 
    array (
      'name' => '2.2. Підготовка і запровадження спільних із зарубіжними партнерами навчальних програм та навчальних матеріалів, які введено протягом звітного року (у разі наявності співавторства загальна сума  балів ділиться на кількість співавторів):',
      'key' => 212,
      'asc' => 
      array (
        0 => 2,
        1 => 3,
        2 => 4,
      ),
      'cost' => 200,
    ),
    2 => 
    array (
      'name' => '2.3 Розроблення та запровадження нових освітніх продуктів, які введено протягом звітного року (у разі наявності співавторства загальна сума  балів ділиться на кількість співавторів):',
      'key' => 213,
      'asc' => 
      array (
        0 => 3,
        1 => 4,
      ),
      'cost' => 0,
    ),
	  215 =>
		  array (
			  'name' => '— новітні дисципліни (науки)',
			  'key' => 2130,
			  'multiplier' => true,
			  'asc' =>
				  array (
					  0 => 2,
					  1 => 3,
					  2 => 4,
				  ),
			  'cost' => 400,
		  ),
	  216 =>
		  array (
			  'name' => '— навчальні програми, орієнтовані на застосування різноманітних інтерактивних та інформаційних технологій, в тому числі Moodle',
			  'key' => 2131,
			  'multiplier' => true,
			  'asc' =>
				  array (
					  0 => 2,
					  1 => 3,
					  2 => 4,
				  ),
			  'cost' => 100,
		  ),
    3 => 
    array (
      'name' => '2.4. Розробка та викладання курсу з фахової науки (дисципліни) іноземною мовою (за виключенням мовних дисциплін), які введено протягом звітного року (у разі наявності співавторства загальна сума  балів ділиться на кількість співавторів)',
      'key' => 214,
      'asc' => 
      array (
        0 => 1,
        1 => 2,
        2 => 3,
        3 => 4,
      ),
      'cost' => 500,
    ),
4 =>
  array (
	  'name' => '2.5. Розробка навчальних курсів і методичних матеріалів для дистанційного навчання, які введено протягом звітного року (у разі наявності співавторства загальна сума  балів ділиться на кількість співавторів)',
	  'key' => 215,
	  'asc' =>
		  array (
			  0 => 2,
			  1 => 3,
			  2 => 4,
		  ),
	  'cost' => 0,
  ),
	  217 =>
		  array (
			  'name' => '— розробка дистанційних курсів для підтримки навчального процесу на денній та заочній формах навчання',
			  'key' => 2150,
			  'multiplier' => true,
			  'asc' =>
				  array (
					  0 => 2,
					  1 => 3,
					  2 => 4,
					  ),
			  'cost' => 300,
		  ),
	  218 =>
		  array (
			  'name' => '— розробка дистанційних курсів для забезпечення навчання за дистанційною формою, у разі, якщо курс пройшов атестацію',
			  'key' => 2151,
			  'multiplier' => true,
			  'asc' =>
				  array (
					  0 => 2,
					  1 => 3,
					  2 => 4,
					  ),
			  'cost' => 600,
		  ),
	  219 =>
		  array (
			  'name' => '— розробка дистанційних курсів для забезпечення навчання за дистанційною формою, у разі, якщо курс не пройшов атестацію',
			  'key' => 2152,
			  'multiplier' => true,
			  'asc' =>
				  array (
					  0 => 2,
					  1 => 3,
					  2 => 4,
				  ),
			  'cost' => 300,
		  ),
	  220 =>
		  array (
			  'name' => '— розробка навчальних програм та інших методичних матеріалів для дистанційної форми навчання',
			  'key' => 2153,
			  'multiplier' => true,
			  'asc' =>
				  array (
					  0 => 2,
					  1 => 3,
					  2 => 4,
				  ),
			  'cost' => 100,
		  ),
    5 => 
    array (
      'name' => '2.6. Викладання навчальних курсів у зарубіжних університетах',
      'key' => 216,
		'multiplier' => true,
      'asc' => 
      array (
        0 => 2,
        1 => 3,
        2 => 4,
        3 => 1,
      ),
      'cost' => 400,
    ),
    7 => 
    array (
      'name' => '2.7. Організація та проведення студентських конференцій:',
      'key' => 218,
      'asc' => 
      array (
        0 => 1,
        1 => 2,
        2 => 3,
        3 => 4,
      ),
      'cost' => 0,
    ),
	  221 =>
		  array (
			  'name' => '— організація конференції',
			  'key' => 2180,
			  'note' => 'Науково-педагогічний працівник має бути у складі організаційного комітету, що підтверджується відповідним документом (наказом або програмою заходу).',
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 300,
		  ),
	  222 =>
		  array (
			  'name' => '— підготовка студента до конференції, що підтверджується доповіддю або ж публікацією тез',
			  'key' => 2181,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 50,
		  ),
    8 => 
    array (
      'name' => '2.8. Наукове керівництво переможців та призерів міжнародних і державних (МОН, НАН), студентських конкурсів наукових робіт: ',
      'key' => 219,
      'asc' => 
      array (
        0 => 1,
        1 => 2,
        2 => 3,
        3 => 4,
      ),
      'cost' => 0,
    ),
	  223 =>
		  array (
			  'name' => 'всеукраїнські конкурси — перемога',
			  'key' => 2190,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 200,
		  ),
	  224 =>
		  array (
			  'name' => 'всеукраїнські конкурси — призові місця',
			  'key' => 2191,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 100,
		  ),
	  225 =>
		  array (
			  'name' => 'всеукраїнські конкурси — підготовка',
			  'key' => 2192,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 20,
		  ),
	  226 =>
		  array (
			  'name' => 'міжнародні конкурси — перемога',
			  'key' => 2193,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 500,
		  ),
	  227 =>
		  array (
			  'name' => 'міжнародні конкурси — призові місця',
			  'key' => 2194,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 300,
		  ),
	  228 =>
		  array (
			  'name' => 'міжнародні конкурси — підготовка',
			  'key' => 2195,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 50,
		  ),
  9 =>
	  array (
		  'name' => '2.9. Підготовка команди КНЕУ до участі у міжнародних студентських конкурсах:',
		  'key' => 220,
		  'asc' =>
			  array (
				  0 => 1,
				  1 => 2,
				  2 => 3,
				  3 => 4,
			  ),
		  'cost' => 0,
		  ),
	  229 =>
		  array (
			  'name' => 'представлення команди КНЕУ на національному рівні — перемога',
			  'key' => 2200,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 500,
		  ),
	  230 =>
		  array (
			  'name' => 'представлення команди КНЕУ на національному рівні — призові місця',
			  'key' => 2201,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 300,
		  ),
	  231 =>
		  array (
			  'name' => 'представлення команди КНЕУ на національному рівні — підготовка',
			  'key' => 2202,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 100,
		  ),
	  232 =>
		  array (
			  'name' => 'представлення команди КНЕУ на міжнародному рівні — перемога',
			  'key' => 2203,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 1000,
		  ),
	  233 =>
		  array (
			  'name' => 'представлення команди КНЕУ на міжнародному рівні — призові місця',
			  'key' => 2204,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 500,
		  ),
	  234 =>
		  array (
			  'name' => 'представлення команди КНЕУ на міжнародному рівні — підготовка',
			  'key' => 2205,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 300,
		  ),
    10 => 
    array (
      'name' => '2.10. Участь в організації та проведен­ні на базі університету студентської олімпіади, конкурсу з наукових робіт і міжнародних конкурсів',
      'key' => 221,
		'note' => 'Науково-педагогічний працівник має бути у складі організаційного комітету, що підтверджується відповідним документом (наказом або програмою заходу).',
      'asc' => 
      array (
		  0 => 1,
		  1 => 2,
		  2 => 3,
		  3 => 4,
      ),
      'cost' => 300,
    ),
    11 => 
    array (
      'name' => '2.11. Участь в оганізації та проведенні на базі інших університетів студентської олімпіади, конкурсу з наукових робіт і міжнародних конкурсів.',
      'key' => 222,
		'note' => 'Науково-педагогічний працівник має бути у складі організаційного комітету, що підтверджується відповідним документом (наказом або програмою заходу).',
      'asc' => 
      array (
		  0 => 1,
		  1 => 2,
		  2 => 3,
		  3 => 4,
      ),
      'cost' => 200,
    ),
	12 =>
	  array (
		  'name' => '2.12. Керівництво студентськими  проектами, які виконуються поза межами навчальної діяльності:',
		  'key' => 223,
		  'asc' =>
			  array (
				  0 => 1,
				  1 => 2,
				  2 => 3,
				  3 => 4,
			  ),
		  'cost' => 0,
	  ),
	  235 =>
		  array (
			  'name' => '— дослідницькими',
			  'key' => 2230,
			  'note' => 'Підтвердженням виконання даного виду інноваційної роботи є публікація у науковому фаховому виданні.',
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 200,
		  ),
	  236 =>
		  array (
			  'name' => '— соціально-підприємницькими',
			  'key' => 2231,
			  'note' => 'Підтвердженням виконання даного виду інноваційної роботи є відповідні документи.',
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 200,
		  ),
  ),
  2 => 
  array (
    0 => 
    array (
      'name' => '3.1. Організація наукової чи науково-методичної конференції та інших науково-практичних заходів',
      'key' => 311,
		'note' => 'Науково-педагогічний працівник має бути у складі організаційного комітету, що підтверджується відповідним документом (наказом або програмою заходу).',
      'asc' => 
      array (
        0 => 1,
        1 => 2,
        2 => 3,
        3 => 4,
      ),
      'cost' => 0,
    ),
	  310 =>
		  array (
			  'name' => '— міжнародної конференції, яка у складі програмного комітету повинна містити дві третини іноземних учасників, що представляють результати досліджень особисто на конференції',
			  'key' => 3110,
			  'note' => 'Матеріали доповідей мають бути подані на реєстрацію до міжнародних науково-метричних баз даних.',
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 500,
		  ),
	  311 =>
		  array (
			  'name' => '—  конференції за участі міжнародних представників',
			  'key' => 3111,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 400,
		  ),
	  312 =>
		  array (
			  'name' => '— національної та всеукраїнської конференції',
			  'key' => 3112,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 300,
		  ),
	  313 =>
		  array (
			  'name' => '— круглого столу, воркшопу, семінару тощо',
			  'key' => 3113,
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 200,
		  ),
    1 => 
    array (
      'name' => '3.2. Участь в організації та проведенні бізнес-форумів',
      'key' => 312,
		'note' => 'Науково-педагогічний працівник має бути у складі організаційного комітету, що підтверджується відповідним документом (наказом або програмою заходу).',
      'asc' => 
      array (
		  0 => 1,
		  1 => 2,
		  2 => 3,
		  3 => 4,
      ),
      'cost' => 200,
    ),
    2 => 
    array (
      'name' => '3.3. Участь в круглих столах, воркшопах, семінарах, які підтверджені відповідною програмою конференції',
      'key' => 313,
		'note' => 'Науково-педагогічний працівник має бути у складі організаційного комітету, що підтверджується відповідним документом (наказом або програмою заходу).',
      'asc' => 
      array (
		  0 => 1,
		  1 => 2,
		  2 => 3,
		  3 => 4,
      ),
      'cost' => 150,
    ),
  3 =>
	  array (
		  'name' => '3.4. Проведення зі студентами наукових гуртків, соціально-просвітницьких заходів за погодженням завідувача кафедри',
		  'key' => 314,
		  'multiplier' => true,
		  'asc' =>
			  array (
				  0 => 1,
				  1 => 2,
				  2 => 3,
				  3 => 4,
			  ),
		  'cost' => 150,
	  ),
  4 =>
  array (
	  'name' => '3.5. Організація та проведення профорієнтаційних заходів (у разі, коли відповідний захід організовує декілька осіб, загальна сума балів ділиться на кількість організаторів): ',
	  'key' => 315,
	  'asc' =>
		  array (
			  0 => 1,
			  1 => 2,
			  2 => 3,
			  3 => 4,
		  ),
	  'cost' => 0,
  ),
	  314 =>
		  array (
			  'name' => '— загальноуніверситетських',
			  'key' => 3150,
			  'note' => 'Підтвердженням виконання даного виду інноваційної роботи є наказ ректора.',
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 200,
		  ),
	  315 =>
		  array (
			  'name' => '— факультетських',
			  'key' => 3151,
			  'note' => 'Підтвердженням виконання даного виду інноваційної роботи є розпорядження  ректора або декана.',
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 150,
		  ),
	  316 =>
		  array (
			  'name' => '— кафедральних',
			  'key' => 3152,
			  'note' => 'Підтвердженням виконання даного виду інноваційної роботи є розпорядження   декана або завідувача кафедри.',
			  'asc' =>
				  array (
					  0 => 1,
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 100,
		  ),
  5 =>
  array (
	  'name' => '3.6. Проведення спільних занять з роботодавцями на їх базі або у КНЕУ',
	  'key' => 316,
	  'note' => 'Підтвердженням виконання даного виду інноваційної роботи є подання на проведення спільних занять з роботодавцями, погоджене завідувачем кафедри або деканом.',
	  'multiplier' => true,
	  'asc' =>
		  array (
			  0 => 1,
			  1 => 2,
			  2 => 3,
			  3 => 4,
		  ),
	  'cost' => 50,
  ),
  6 =>
  array (
	  'name' => '3.7. Участь у програмах міжнародної академічної мобільності',
	  'key' => 317,
	  'note' => 'Підтвердженням даного виду роботи є довідка Центру міжнародної академічної мобільності або відповідний сертифікат.',
	  'asc' =>
		  array (
			  0 => 1,
			  1 => 2,
			  2 => 3,
			  3 => 4,
		  ),
	  'cost' => 300,
  ),
  7 =>
  array (
	  'name' => '3.8. Залучення грантів:',
	  'key' => 318,
	  'asc' =>
		  array (
			  1 => 2,
			  2 => 3,
			  3 => 4,
		  ),
	  'cost' => 0,
  ),
	  317 =>
		  array (
			  'name' => '— міжнародні дослідницькі або освітні гранти, що розроблені групою науковців та виконуються в університеті (за виключенням п.1.1.) (загальна сума балів ділиться на кількість залучених до гранту науковців)',
			  'key' => 3180,
			  'asc' =>
				  array (
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 1500,
		  ),
	  318 =>
		  array (
			  'name' => '— міжнародні дослідницькі або освітні гранти для університету (одноосібні)',
			  'key' => 3181,
			  'asc' =>
				  array (
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 1500,
		  ),
	  319 =>
		  array (
			  'name' => '— грант на стажування, поїздку на конференцію, мінігранти фондів (загальна сума балів ділиться на кількість залучених до гранту науковців)',
			  'key' => 3182,
			  'asc' =>
				  array (
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 300,
		  ),
	  320 =>
		  array (
			  'name' => '— національні гранти (у разі залучення до грантів декількох осіб загальна сума балів ділиться на кількість залучених науковців)',
			  'key' => 3183,
			  'asc' =>
				  array (
					  1 => 2,
					  2 => 3,
					  3 => 4,
				  ),
			  'cost' => 500,
		  ),
  8 =>
  array (
	  'name' => '3.9. Залучення зовнішнього фінансування для розвитку інфраструктури та матеріально-технічної бази університету (при наявності команди-учасників загальна сума балів ділиться на кількість учасників команди)',
	  'key' => 319,
	  'multiplier_cost' => true,
	  'asc' =>
		  array (
			  1 => 2,
			  2 => 3,
			  3 => 4,
		  ),
	  'cost' => 1,
  ),
  9 =>
  array (
	  'name' => '3.10 Реалізація раціоналізаторських пропозицій що призвела до економії коштів університету',
	  'key' => 320,
	  'multiplier_cost' => true,
	  'asc' =>
		  array (
			  1 => 2,
			  2 => 3,
			  3 => 4,
		  ),
	  'cost' => 1,
  ),
  10 =>
  array (
	  'name' => '3.11 Отримання прав інтелектуальної власності (у разі наявності співавторства на об’єкт права інтелектуальної власності, загальна сума балів ділиться на кількість співавторів):',
	  'key' => 320,
	  'asc' =>
		  array (
			  1 => 2,
			  2 => 3,
			  3 => 4,
			  4 => 1,
		  ),
	  'cost' => 0,
  ),
	  321 =>
		  array (
			  'name' => '— авторське  свідоцтво',
			  'key' => 3200,
			  'asc' =>
				  array (
					  1 => 2,
					  2 => 3,
					  3 => 4,
					  4 => 1,
				  ),
			  'cost' => 150,
		  ),
	  322 =>
		  array (
			  'name' => '— патенти',
			  'key' => 3201,
			  'asc' =>
				  array (
					  1 => 2,
					  2 => 3,
					  3 => 4,
					  4 => 1,
				  ),
			  'cost' => 1000,
		  ),
  ),
);
