<?php return array (
  0 => 
  array (
    0 => 
    array (
      'name' => 'Розроблення та керівництво міжнародними і національними науково-дослідними проектами.',
      'key' => 111,
      'asc' => 
      array (
        0 => 3,
        1 => 4,
      ),
      'cost' => 10,
    ),
    1 => 
    array (
      'name' => 'Участь у міжнародному науково-дослідному співробітництві, яке підтверджується відповідною угодою.',
      'key' => 112,
      'asc' => 
      array (
        0 => 1,
        1 => 2,
        2 => 3,
        3 => 4,
      ),
      'cost' => 10,
    ),
    2 => 
    array (
      'name' => 'Участь у науково- дослідному співробітництві з національними установами та освітніми інституціями, яке підтверджується відповідною угодою й іншими документами.',
      'key' => 113,
      'asc' => 
      array (
        0 => 1,
        1 => 2,
        2 => 3,
        3 => 4,
      ),
      'cost' => 10,
    ),
    3 => 
    array (
      'name' => 'Виконання обов’язків головного редактора економічних журналів чи журналів за напрямками діяльності університету, які входять до переліку фахових видань, затвердженого ВАК України.',
      'key' => 114,
      'asc' => 
      array (
        0 => 4,
      ),
      'cost' => 10,
    ),
    4 => 
    array (
      'name' => 'Публікації міжнародних монографій, одноосібних монографій.',
      'key' => 115,
      'asc' => 
      array (
        0 => 2,
        1 => 3,
        2 => 4,
      ),
      'cost' => 10,
    ),
    5 => 
    array (
      'name' => 'Публікації статті в міжнародних наукових журналах:
					– які входять до міжнародних наукометричних баз даних (Web of science, Scopus);
					– які входять до інших міжнародних видань.',
      'key' => 116,
      'asc' => 
      array (
        0 => 1,
        1 => 2,
        2 => 3,
        3 => 4,
      ),
      'cost' => 10,
    ),
    6 => 
    array (
      'name' => 'Участь у міжнародних наукових конференціях за кордоном, яка передбачена відповідною програмою.',
      'key' => 117,
      'asc' => 
      array (
        0 => 1,
        1 => 2,
        2 => 3,
        3 => 4,
      ),
      'cost' => 10,
    ),
    7 => 
    array (
      'name' => 'Підготовка науково- педагогічних кадрів в установлений термін:
					– підготовка доктора наук з числа докторантів чи здобувачів КНЕУ;
					– підготовка кандидата наук для КНЕУ з числа аспірантів та здобувачів;
					– рецензування викладачами КНЕУ дисертацій, які захищаються в університеті.',
      'key' => 118,
      'asc' => 
      array (
        0 => 3,
        1 => 4,
      ),
      'cost' => 10,
    ),
    8 => 
    array (
      'name' => 'Отримання національних та міжнародних відзнак в галузі освіти і науки.',
      'key' => 119,
      'asc' => 
      array (
        0 => 3,
        1 => 4,
      ),
      'cost' => 10,
    ),
    9 => 
    array (
      'name' => 'Виконання обов’язків голови, заступника голови, вченого секретаря спеціалізованої вченої ради по захисту кандидатських і докторських дисертацій.',
      'key' => 120,
      'asc' => 
      array (
        0 => 4,
      ),
      'cost' => 34,
    ),
  ),
  1 => 
  array (
    0 => 
    array (
      'name' => 'Підготовка та запровадження спільних із зарубіжними партнерами навчальних програм і навчальних матеріалів:
						– розроблення;
						– впровадження та щорічне оновлення.',
      'key' => 211,
      'asc' => 
      array (
        0 => 3,
        1 => 4,
      ),
      'cost' => 76,
    ),
    1 => 
    array (
      'name' => 'Участь в опублікованих підручниках або навчально- методичних посібниках у складі міжнародних авторських колективів.',
      'key' => 212,
      'asc' => 
      array (
        0 => 2,
        1 => 3,
        2 => 4,
      ),
      'cost' => 54,
    ),
    2 => 
    array (
      'name' => 'Викладання навчальних курсів в зарубіжних університетах.',
      'key' => 213,
      'asc' => 
      array (
        0 => 3,
        1 => 4,
      ),
      'cost' => 24,
    ),
    3 => 
    array (
      'name' => 'Стажування в зарубіжних університетах і наукових центрах.',
      'key' => 214,
      'asc' => 
      array (
        0 => 3,
        1 => 4,
      ),
      'cost' => 22,
    ),
    4 => 
    array (
      'name' => 'Розроблення та запровадження інноваційних освітніх продуктів, в тому числі: Новітні креативні курси лекцій.',
      'key' => 215,
      'asc' => 
      array (
        0 => 4,
      ),
      'cost' => 27,
    ),
    5 => 
    array (
      'name' => 'Новітні навчальні програми, орієнтовані на застосування інформаційних технологій.',
      'key' => 216,
      'asc' => 
      array (
        0 => 2,
        1 => 3,
        2 => 4,
      ),
      'cost' => 15,
    ),
    6 => 
    array (
      'name' => 'Лекційні заняття з використанням інноваційних освітніх технологій',
      'key' => 217,
      'asc' => 
      array (
        0 => 2,
        1 => 3,
        2 => 4,
      ),
      'cost' => 14,
    ),
    7 => 
    array (
      'name' => 'Розробка та запровадження сучасних освітніх IT-технологій:
						- сучасні мультимедіа- матеріали і презентації;
						- відеоігри;
						- програмне забезпечення;
						- онлайн-консультації;
						- інші сучасні освітні IT-технології.',
      'key' => 218,
      'asc' => 
      array (
        0 => 1,
        1 => 2,
        2 => 3,
        3 => 4,
      ),
      'cost' => 25,
    ),
    8 => 
    array (
      'name' => 'Розробка та запровадження активних методів практично- орієнтованого навчання:
						- тренінги, міжпредметні тренінги;
						- рольові та ділові ігри;
						- навчальні кейси;
						- реальні бізнес-проекти.',
      'key' => 219,
      'asc' => 
      array (
        0 => 1,
        1 => 2,
        2 => 3,
        3 => 4,
      ),
      'cost' => 25,
    ),
    9 => 
    array (
      'name' => 'Студентські дослідницькі проекти:
						- проектні роботи з дисциплін;
						- наукові семінари для студентів;
						- творчі проекти з використанням сучасних інформаційних ресурсів.',
      'key' => 220,
      'asc' => 
      array (
        0 => 1,
        1 => 2,
        2 => 3,
        3 => 4,
      ),
      'cost' => 34,
    ),
    10 => 
    array (
      'name' => 'Розробка навчальних лекцій (фахових дисциплін) іноземними мовами.',
      'key' => 221,
      'asc' => 
      array (
        0 => 3,
        1 => 4,
      ),
      'cost' => 56,
    ),
    11 => 
    array (
      'name' => 'Розробка навчальних курсів та методичних матеріалів для дистанційного навчання (Е-навчання) за допомогою електронних мереж.',
      'key' => 222,
      'asc' => 
      array (
        0 => 3,
        1 => 4,
      ),
      'cost' => 67,
    ),
  ),
  2 => 
  array (
    0 => 
    array (
      'name' => 'Залучення грантів.',
      'key' => 311,
      'asc' => 
      array (
        0 => 1,
        1 => 2,
        2 => 3,
        3 => 4,
      ),
      'cost' => 90,
    ),
    1 => 
    array (
      'name' => 'Організація міжнародної наукової чи науково- методичної конференції.',
      'key' => 312,
      'asc' => 
      array (
        0 => 2,
        1 => 3,
        2 => 4,
      ),
      'cost' => 90,
    ),
    2 => 
    array (
      'name' => 'Організація та проведення на базі університету однієї міжнародної або всеукраїнської чи регіональної студентської олімпіади з дисципліни чи конкурсу з наукових робіт.',
      'key' => 313,
      'asc' => 
      array (
        0 => 2,
        1 => 3,
        2 => 4,
      ),
      'cost' => 88,
    ),
  ),
  3 => 
  array (
    0 => 
    array (
      'name' => 'Залучення фінансування з різних джерел та реалізація національних і міжнародних дослідницьких проектів.',
      'key' => 411,
      'asc' => 
      array (
        0 => 1,
        1 => 2,
        2 => 3,
        3 => 4,
      ),
      'cost' => 45,
    ),
    1 => 
    array (
      'name' => ' Розроблення та запровадження спільних навчальних робочих програм з роботодавцями та іншими замовниками.',
      'key' => 412,
      'asc' => 
      array (
        0 => 3,
        1 => 4,
      ),
      'cost' => 78,
    ),
    2 => 
    array (
      'name' => 'Встановлення та підтримання постійних зв’язків з конкурентоспроможними, іноваційно орієнтованими підприємствами.',
      'key' => 413,
      'asc' => 
      array (
        0 => 3,
        1 => 4,
      ),
      'cost' => 34,
    ),
    3 => 
    array (
      'name' => 'Розроблення ключових компетенцій для майбутніх фахівців з профільних напрямків університету спільно з представниками бізнесу.',
      'key' => 414,
      'asc' => 
      array (
        0 => 3,
        1 => 4,
      ),
      'cost' => 50,
    ),
    4 => 
    array (
      'name' => 'Комерціалізація результатів науково-дослідної діяльності.',
      'key' => 415,
      'asc' => 
      array (
        0 => 1,
        1 => 2,
        2 => 3,
        3 => 4,
      ),
      'cost' => 70,
    ),
    5 => 
    array (
      'name' => 'Консультування зовнішніх клієнтів за проектами, грантами.',
      'key' => 416,
      'asc' => 
      array (
        0 => 3,
        1 => 4,
      ),
      'cost' => 11,
    ),
    6 => 
    array (
      'name' => 'Отримання прав інтелектуальної власності.',
      'key' => 417,
      'asc' => 
      array (
        0 => 1,
        1 => 2,
        2 => 3,
        3 => 4,
      ),
      'cost' => 30,
    ),
    7 => 
    array (
      'name' => 'Виконання консультативних та експертних робіт з національними, міжнародними підприємствами, організаціями та дослідницькими інститутами.',
      'key' => 418,
      'asc' => 
      array (
        0 => 1,
        1 => 2,
        2 => 3,
        3 => 4,
      ),
      'cost' => 40,
    ),
    8 => 
    array (
      'name' => 'Консультування і надання різноманітних професійних / консалтингових послуг урядовим, громадським організаціям, бізнес- структурам, соціальним агентствам.',
      'key' => 419,
      'asc' => 
      array (
        0 => 3,
        1 => 4,
      ),
      'cost' => 50,
    ),
  ),
  4 => 
  array (
    0 => 
    array (
      'name' => 'sdfghjjfdsfghj',
      'key' => '5000',
      'asc' => 
      array (
        0 => 1,
        1 => 2,
        2 => 3,
        3 => 4,
      ),
      'user' => 'kfk@asd.aa',
      'cost' => 23,
    ),
  ),
);
